[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "homepage",
  "juggl",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin"
]